{
  "title": "AVISO DE PRIVACIDADE INTEGRAL",
  "description": "<h2>Introdução</h2><p>De acordo com a LEI FEDERAL DE PROTEÇÃO DE DADOS PESSOAIS DETIDOS POR SUJEITOS OBRIGADOS e outras regulamentações, disponibilizamos a você nosso AVISO DE PRIVACIDADE, a fim de informá-lo sobre o uso e tratamento de seus dados pessoais, bem como os direitos que você pode exercer como titular de seus dados pessoais. Pedimos que leia atentamente este AVISO DE PRIVACIDADE, pois ele concede seu consentimento tácito para nos permitir processar seus dados pessoais com base no que está estabelecido neste AVISO DE PRIVACIDADE, de acordo com o disposto no artigo 21 da Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados.</p><h2>IDENTIDADE DO RESPONSÁVEL</h2><p>A COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL, com o objetivo de promover e agilizar o trabalho da administração pública, utilizando tecnologias e contribuindo para o desenvolvimento e inovação, cria sistemas e fornece ferramentas que permitem cumprir essa tarefa, sendo o meio a plataforma digital identificada como VISOR URBANO JALISCO, sendo uma plataforma tecnológica de gestão urbana que contém digitalmente planos de desenvolvimento urbano, facilita tarefas e trabalhos para os municípios do Estado; de acordo com as competências conferidas no artigo 8 do capítulo II do Regulamento Interno da Chefia de Gabinete do Governo do Estado de Jalisco; com endereço fiscal físico na rua Independencia número 55, 5º andar, bairro Centro, dentro da Torre A do Complexo Ciudad Creativa Digital.</p><p>A COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL é responsável pelo tratamento de seus dados pessoais, aplicando em todos os momentos os princípios de confidencialidade, proporcionalidade, legalidade, consentimento, informação, qualidade, finalidade, lealdade e responsabilidade, conforme estipulado no artigo 16 da Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados.</p><p>Disponibilidade do Aviso de Privacidade Você pode consultar nosso aviso de privacidade a qualquer momento no site <a href='https://visorurbano.jalisco.gob.mx/inicio'>https://visorurbano.jalisco.gob.mx/inicio</a>, role até o final e entre na seção “Aviso de Privacidade”. O Visor Urbano se compromete a fornecer todas as informações necessárias para garantir que você tenha controle sobre o tratamento de seus dados pessoais. O principal objetivo pelo qual o Visor Urbano processa seus dados pessoais é fornecer aqueles serviços contemplados na plataforma, de modo que coleta e utiliza apenas os dados pessoais necessários, tais como:</p><p>DADOS PESSOAIS QUE PODEMOS OBTER</p><ul>  <li>Nome</li>  <li>Endereço residencial</li>  <li>CURP</li>  <li>Cargo</li>  <li>Email</li>  <li>Número de telefone</li></ul><h2>TRATAMENTO DE DADOS</h2><p>A COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL coleta dados pessoais de indivíduos, servidores públicos, estudantes, bem como pessoas interessadas em conhecer a plataforma Visor Urbano, a fim de: Fornecer uma experiência personalizada, focada no perfil dos participantes. Divulgação publicitária para futuros eventos e/ou fóruns. Avaliar a qualidade geral e específica dos eventos. Divulgar informações relacionadas ao trabalho do Visor Urbano, com o objetivo de compartilhar convites para futuros eventos.</p><h2>FORMAS DE OBTENÇÃO DE DADOS</h2><p>Seus dados pessoais são coletados diretamente quando você se registra em nosso site ou quando um de nossos colaboradores e/ou aliados coleta seus dados pessoais fisicamente, quando você participa de fóruns e/ou eventos organizados pela COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL.</p><p>Da mesma forma, podemos obter seus dados pessoais indiretamente de outras fontes permitidas pela Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados, em seu artigo 5, como diretórios eletrônicos, sites governamentais, redes sociais, registros públicos ou terceiros com quem temos uma relação legal. No caso de termos obtido seus dados pessoais indiretamente, somos obrigados a informá-lo sobre este AVISO DE PRIVACIDADE no momento em que entrarmos em contato com você e/ou nos comunicarmos com você, seja por meios eletrônicos, fisicamente ou qualquer outra tecnologia permitida por lei.</p><h2>MEDIDAS DE SEGURANÇA</h2><p>Para evitar a violação, roubo, perda, uso indevido ou acesso não autorizado aos seus dados pessoais, e para garantir que as informações sejam usadas para os fins declarados neste AVISO DE PRIVACIDADE, estabelecemos vários procedimentos, medidas de segurança administrativas, bem como políticas internas para gerenciar o uso desses dados, e desenvolvemos ferramentas digitais e técnicas para evitar o uso e divulgação não autorizados de seus dados, permitindo-nos processá-los adequadamente, cumprindo integralmente as disposições dos artigos 30, 31, 32, 33, 34, 35 da Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados, bem como outras disposições aplicáveis.</p><h2>OPÇÕES E MEIOS PARA LIMITAR O USO OU DIVULGAÇÃO DE DADOS PESSOAIS</h2><p>O tratamento de seus dados pessoais para os principais fins estabelecidos neste aviso e, em geral, para o cumprimento das obrigações decorrentes de sua relação com a COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL não é limitável de nenhuma forma, mas se você deseja limitar o uso ou divulgação de seus dados pessoais para qualquer um dos fins secundários estabelecidos neste aviso de privacidade, por favor, comunique-o por email para o seguinte endereço: contato@visorurbano.com, detalhando os dados específicos e os fins que você deseja limitar.</p><h2>DIREITOS ARCO</h2><p>Você tem o direito de: Saber quais dados pessoais temos sobre você, para que os usamos e as condições de seu uso (Acesso); Solicitar a correção de suas informações pessoais se estiverem desatualizadas, incorretas ou incompletas (Retificação); Tê-los removidos de nossos registros ou bancos de dados quando considerar que não estão sendo usados adequadamente (Cancelamento); Bem como se opor ao uso de seus dados pessoais para fins específicos (Oposição).</p><p>Esses direitos são conhecidos como direitos ARCO. Você pode exercer seus direitos ARCO por meio de comunicação escrita, que deve conter e ser acompanhada dos seguintes:</p><ol><li>O nome do titular e endereço ou outro meio para comunicar a resposta à sua solicitação.</li><li>Os documentos que comprovem a identidade, ou quando apropriado, a representação legal do titular.</li><li>Uma descrição clara e precisa dos dados pessoais para os quais se busca exercer qualquer um dos direitos ARCO.</li><li>Qualquer outro elemento ou documento que facilite a localização dos dados pessoais.</li><li>Você deve indicar as modificações a serem feitas por escrito e fornecer a documentação que comprove sua identidade, endereçando o seguinte email</li></ol><h2>ENDEREÇO DA UNIDADE DE TRANSPARÊNCIA</h2><p>Rua Independencia número 55, 5º andar, bairro Centro, dentro da Torre A do Complexo Ciudad Creativa Digital.</p><h2>TRANSFERÊNCIA DE DADOS</h2><p>Para o cumprimento dos principais fins estabelecidos neste aviso de privacidade, a COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL, de acordo com o disposto no artigo 22 da Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados, se você não se opuser, poderá compartilhar aqueles dados que são estritamente necessários com Autoridades, sem a necessidade de obter o consentimento do titular, apenas garantindo que o terceiro que recebe a informação conheça o conteúdo deste aviso e os fins aos quais o titular submeteu o tratamento de seus dados.</p><p>Para o cumprimento dos principais e secundários fins estabelecidos neste aviso, e a menos que o titular se oponha expressamente e por escrito, tal solicitação pode ser enviada para o email</p><p>A COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL pode compartilhar informações com outras instituições, garantindo em todos os momentos que os terceiros que recebem a informação assumam as mesmas obrigações que correspondem à COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL em relação ao respeito pela confidencialidade e autodeterminação informativa de todas as pessoas.</p><h2>CONSERVAÇÃO DE SUAS INFORMAÇÕES PESSOAIS</h2><p>Reteremos suas informações pessoais desde o momento em que você se registrar no site da Plataforma identificada como “VISOR URBANO JALISCO”, derivada da COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL, isso apenas para os fins devidamente estabelecidos em sua seção de acordo com o disposto no artigo 23, quarto parágrafo da Lei Geral de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados. A qualquer momento, podemos excluir suas informações pessoais se for feita uma solicitação por escrito para o email</p><h2>MODIFICAÇÕES AO AVISO DE PRIVACIDADE</h2><p>Reservamo-nos o direito de fazer, a qualquer momento e sem aviso prévio, modificações ou atualizações a este aviso de privacidade, para atender a desenvolvimentos legislativos ou jurisprudenciais, políticas internas ou novos requisitos para a prestação ou oferta de nossos serviços. Essas modificações estarão disponíveis em nossa plataforma.</p><p>De acordo com o artigo 21 da Lei Federal de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados, entender-se-á que o titular consente tacitamente com o tratamento de seus dados pessoais de acordo com este aviso de privacidade disponível no site quando, ao fornecer seus dados, não expressar oposição a isso.</p><p>Reconheço que li e entendo o alcance e significado deste aviso ao qual expresso meu consentimento, bem como os mecanismos que a Lei Federal de Proteção de Dados Pessoais Detidos por Sujeitos Obrigados, outras diretrizes e este aviso de privacidade me concedem para o exercício de meus direitos de acesso, retificação, cancelamento e oposição, bem como a limitação de uso, transferência e divulgação de dados que a COORDENAÇÃO GERAL DE INOVAÇÃO GOVERNAMENTAL pode realizar. Ao usar nosso site e aplicativo, você dá seu consentimento para o processamento e transferências, uso para os fins necessários previamente estabelecidos neste aviso.</p>"
}
