{
  "title": "AVIS DE CONFIDENTIALITÉ INTÉGRAL",
  "description": "<h2>Introduction</h2><p>Conformément à la LOI FÉDÉRALE SUR LA PROTECTION DES DONNÉES PERSONNELLES DÉTENUES PAR DES SUJETS OBLIGÉS et autres réglementations, nous mettons à votre disposition notre AVIS DE CONFIDENTIALITÉ, afin de vous informer sur l'utilisation et le traitement de vos données personnelles, ainsi que sur les droits que vous pouvez exercer en tant que propriétaire de vos données personnelles. Nous vous demandons de lire attentivement cet AVIS DE CONFIDENTIALITÉ, car il accorde votre consentement tacite pour nous permettre de traiter vos données personnelles conformément à ce qui est établi dans cet AVIS DE CONFIDENTIALITÉ, conformément aux dispositions de l'article 21 de la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés.</p><h2>IDENTITÉ DU RESPONSABLE</h2><p>LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE, avec pour objectif de promouvoir et de rationaliser le travail de l'administration publique, en utilisant des technologies et en contribuant au développement et à l'innovation, crée des systèmes et fournit des outils permettant de remplir cette tâche, le moyen étant la plateforme numérique identifiée comme VISOR URBANO JALISCO, étant une plateforme technologique de gestion urbaine qui contient numériquement des plans de développement urbain, facilite les tâches et le travail pour les municipalités de l'État ; conformément aux pouvoirs conférés à l'article 8 du chapitre II du Règlement Intérieur du Chef de Cabinet du Gouvernement de l'État de Jalisco ; avec une adresse fiscale physique à la rue Independencia numéro 55, 5ème étage, quartier Centro, au sein de la Tour A du Complexe Ciudad Creativa Digital.</p><p>LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE est responsable du traitement de vos données personnelles, appliquant à tout moment les principes de confidentialité, de proportionnalité, de légalité, de consentement, d'information, de qualité, de finalité, de loyauté et de responsabilité, comme stipulé à l'article 16 de la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés.</p><p>Disponibilité de l'Avis de Confidentialité Vous pouvez consulter notre avis de confidentialité à tout moment sur le site web <a href='https://visorurbano.jalisco.gob.mx/inicio'>https://visorurbano.jalisco.gob.mx/inicio</a>, faites défiler jusqu'en bas et entrez dans la section “Avis de Confidentialité”. Visor Urbano s'engage à vous fournir toutes les informations nécessaires pour vous assurer que vous avez le contrôle sur le traitement de vos données personnelles. Le principal objectif pour lequel Visor Urbano traite vos données personnelles est de fournir les services envisagés sur la plateforme, de sorte qu'il ne collecte et n'utilise que les données personnelles nécessaires telles que :</p><p>DONNÉES PERSONNELLES QUE NOUS POUVONS OBTENIR</p><ul>  <li>Nom</li>  <li>Adresse domiciliaire</li>  <li>CURP</li>  <li>Poste</li>  <li>Email</li>  <li>Numéro de téléphone</li></ul><h2>TRAITEMENT DES DONNÉES</h2><p>LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE collecte des données personnelles auprès d'individus, de fonctionnaires publics, d'étudiants, ainsi que de personnes intéressées à connaître la plateforme Visor Urbano, afin de : Fournir une expérience personnalisée, axée sur le profil des participants. Diffusion publicitaire pour des événements et/ou forums futurs. Évaluer la qualité générale et spécifique des événements. Diffuser des informations liées au travail de Visor Urbano, dans le but de partager des invitations à des événements futurs.</p><h2>MOYENS D'OBTENTION DES DONNÉES</h2><p>Vos données personnelles sont collectées directement lorsque vous vous inscrivez sur notre site web ou lorsque l'un de nos collaborateurs et/ou alliés collecte vos données personnelles physiquement, lorsque vous assistez à des forums et/ou événements organisés par LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE.</p><p>De même, nous pouvons obtenir vos données personnelles indirectement à partir d'autres sources autorisées par la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés, à son article 5, telles que des annuaires électroniques, des sites web gouvernementaux, des réseaux sociaux, des registres publics ou des tiers avec lesquels nous avons une relation légale. Dans le cas où nous avons obtenu vos données personnelles indirectement, nous sommes tenus de vous informer de cet AVIS DE CONFIDENTIALITÉ au moment où nous vous contactons et/ou communiquons avec vous, soit par des moyens électroniques, physiquement ou toute autre technologie autorisée par la loi.</p><h2>MESURES DE SÉCURITÉ</h2><p>Pour prévenir la violation, le vol, la perte, l'utilisation abusive ou l'accès non autorisé à vos données personnelles, et pour garantir que les informations sont utilisées aux fins énoncées dans cet AVIS DE CONFIDENTIALITÉ, nous avons établi diverses procédures, mesures de sécurité administratives, ainsi que des politiques internes pour gérer l'utilisation de ces données, et développé des outils numériques et techniques pour prévenir l'utilisation et la divulgation non autorisées de vos données, nous permettant de les traiter correctement, en respectant pleinement les dispositions des articles 30, 31, 32, 33, 34, 35 de la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés, ainsi que d'autres dispositions applicables.</p><h2>OPTIONS ET MOYENS POUR LIMITER L'UTILISATION OU LA DIVULGATION DES DONNÉES PERSONNELLES</h2><p>Le traitement de vos données personnelles pour les principales finalités établies dans cet avis et, en général, pour l'accomplissement des obligations découlant de votre relation avec LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE n'est en aucun cas limitable, mais si vous souhaitez limiter l'utilisation ou la divulgation de vos données personnelles pour l'une des finalités secondaires établies dans cet avis de confidentialité, veuillez le communiquer par email à l'adresse suivante : contacto@visorurbano.com, en détaillant les données spécifiques et les finalités que vous souhaitez limiter.</p><h2>DROITS ARCO</h2><p>Vous avez le droit de : Connaître quelles données personnelles nous avons sur vous, à quoi nous les utilisons et les conditions de leur utilisation (Accès) ; Demander la correction de vos informations personnelles si elles sont obsolètes, inexactes ou incomplètes (Rectification) ; Les faire supprimer de nos registres ou bases de données lorsque vous considérez qu'elles ne sont pas utilisées correctement (Annulation) ; Ainsi que vous opposer à l'utilisation de vos données personnelles à des fins spécifiques (Opposition).</p><p>Ces droits sont connus sous le nom de droits ARCO. Vous pouvez exercer vos droits ARCO par communication écrite, qui doit contenir et être accompagnée des éléments suivants :</p><ol><li>Le nom du propriétaire et l'adresse ou autre moyen pour communiquer la réponse à votre demande.</li><li>Les documents prouvant l'identité, ou le cas échéant, la représentation légale du propriétaire.</li><li>Une description claire et précise des données personnelles pour lesquelles l'un des droits ARCO est recherché.</li><li>Tout autre élément ou document facilitant la localisation des données personnelles.</li><li>Vous devez indiquer les modifications à apporter par écrit et fournir la documentation prouvant votre identité, en adressant l'email suivant</li></ol><h2>ADRESSE DE L'UNITÉ DE TRANSPARENCE</h2><p>Rue Independencia numéro 55, 5ème étage, quartier Centro, au sein de la Tour A du Complexe Ciudad Creativa Digital.</p><h2>TRANSFERT DE DONNÉES</h2><p>Pour l'accomplissement des principales finalités établies dans cet avis de confidentialité, LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE conformément aux dispositions de l'article 22 de la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés, si vous ne vous y opposez pas, peut partager les données strictement nécessaires avec les Autorités, sans avoir besoin d'obtenir le consentement du propriétaire, en veillant uniquement à ce que le tiers recevant l'information connaisse le contenu de cet avis et les finalités auxquelles le propriétaire a soumis le traitement de ses données.</p><p>Pour l'accomplissement des principales et secondaires finalités établies dans cet avis, et sauf si le propriétaire s'y oppose expressément et par écrit, une telle demande peut être envoyée à l'email</p><p>LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE peut partager des informations avec d'autres institutions, en veillant à tout moment à ce que les tiers recevant l'information assument les mêmes obligations qui incombent à LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE en ce qui concerne le respect de la confidentialité et l'autodétermination informationnelle de toutes les personnes.</p><h2>CONSERVATION DE VOS INFORMATIONS PERSONNELLES</h2><p>Nous conserverons vos informations personnelles à partir du moment où vous vous inscrivez sur le site web de la Plateforme identifiée comme “VISOR URBANO JALISCO”, dérivée de LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE, ceci uniquement pour les finalités dûment établies dans sa section conformément aux dispositions de l'article 23, quatrième paragraphe de la Loi Générale sur la Protection des Données Personnelles Détenues par des Sujets Obligés. À tout moment, nous pouvons supprimer vos informations personnelles si une demande écrite est faite à l'email</p><h2>MODIFICATIONS DE L'AVIS DE CONFIDENTIALITÉ</h2><p>Nous nous réservons le droit de faire, à tout moment et sans préavis, des modifications ou des mises à jour de cet avis de confidentialité, pour répondre aux développements législatifs ou jurisprudentiels, aux politiques internes ou aux nouvelles exigences pour la fourniture ou l'offre de nos services. Ces modifications seront disponibles sur notre plateforme.</p><p>Conformément à l'article 21 de la Loi Fédérale sur la Protection des Données Personnelles Détenues par des Sujets Obligés, il sera entendu que le propriétaire consent tacitement au traitement de ses données personnelles conformément à cet avis de confidentialité disponible sur le site web lorsque, en fournissant ses données, il n'exprime pas d'opposition à celui-ci.</p><p>Je reconnais avoir lu et compris la portée et la signification de cet avis auquel j'exprime mon consentement, ainsi que les mécanismes que la Loi Fédérale sur la Protection des Données Personnelles Détenues par des Sujets Obligés, d'autres lignes directrices et cet avis de confidentialité me confèrent pour l'exercice de mes droits d'accès, de rectification, d'annulation et d'opposition, ainsi que la limitation de l'utilisation, du transfert et de la divulgation des données que LA COORDINATION GÉNÉRALE DE L'INNOVATION GOUVERNEMENTALE peut effectuer. En utilisant notre site web et notre application, vous donnez votre consentement pour le traitement et les transferts, l'utilisation pour les finalités nécessaires précédemment établies dans cet avis.</p>"
}
