{
  "title": "COMPREHENSIVE PRIVACY NOTICE",
  "description": "<h2>Introduction</h2><p>In accordance with the FEDERAL LAW ON PROTECTION OF PERSONAL DATA HELD BY OBLIGATED SUBJECTS and other regulations, we make available to you our PRIVACY NOTICE, in order to inform you about the use and treatment of your personal data, as well as the rights you can exercise as the owner of your personal data. We ask you to carefully read this PRIVACY NOTICE, as it grants your tacit consent to allow us to process your personal data based on what is established in this PRIVACY NOTICE, in accordance with the provisions of article 21 of the General Law on Protection of Personal Data Held by Obligated Subjects.</p><h2>IDENTITY OF THE RESPONSIBLE PARTY</h2><p>THE GENERAL COORDINATION OF GOVERNMENT INNOVATION, with the objective of promoting and streamlining the work of public administration, using technologies and contributing to development and innovation, creates systems and provides tools that allow fulfilling this task, the means being the digital platform identified as VISOR URBANO JALISCO, being a technological platform for urban management that digitally contains urban development plans, facilitates tasks and work for the municipalities of the State; in accordance with the powers conferred in article 8 of chapter II of the Internal Regulations of the Chief of Staff of the Government of the State of Jalisco; with a physical fiscal address at Independencia street number 55, 5th floor, Centro neighborhood, within Tower A of the Ciudad Creativa Digital Complex.</p><p>THE GENERAL COORDINATION OF GOVERNMENT INNOVATION is responsible for the treatment of your personal data, applying at all times the principles of confidentiality, proportionality, legality, consent, information, quality, purpose, loyalty, and responsibility, as stipulated in article 16 of the General Law on Protection of Personal Data Held by Obligated Subjects.</p><p>Availability of the Privacy Notice You can consult our privacy notice at any time on the website <a href='https://visorurbano.jalisco.gob.mx/inicio'>https://visorurbano.jalisco.gob.mx/inicio</a>, scroll to the bottom and enter the “Privacy Notice” section. Visor Urbano is committed to providing you with all the necessary information to ensure that you have control over the treatment of your personal data. The main purpose for which Visor Urbano processes your personal data is to provide those services contemplated on the platform, so it only collects and uses the necessary personal data such as:</p><p>PERSONAL DATA WE MAY OBTAIN</p><ul>  <li>Name</li>  <li>Home address</li>  <li>CURP</li>  <li>Job position</li>  <li>Email</li>  <li>Phone number</li></ul><h2>DATA PROCESSING</h2><p>THE GENERAL COORDINATION OF GOVERNMENT INNOVATION collects personal data from individuals, public servants, students, as well as people interested in knowing the Visor Urbano platform, in order to: Provide a personalized experience, focused on the profile of the attendees. Advertising dissemination for future events and/or forums. Evaluate the general and specific quality of the events. Disseminate information related to the work of Visor Urbano, with the aim of sharing invitations to future events.</p><h2>WAYS IN WHICH DATA IS OBTAINED</h2><p>Your personal data is collected directly when you register on our website or when one of our collaborators and/or allies collects your personal data physically, when you attend forums and/or events organized by THE GENERAL COORDINATION OF GOVERNMENT INNOVATION.</p><p>Likewise, we may obtain your personal data indirectly from other sources permitted by the General Law on Protection of Personal Data Held by Obligated Subjects, in its article 5, such as electronic directories, government websites, social media, public records, or third parties with whom we have a legal relationship. In the event that we have obtained your personal data indirectly, we are obliged to inform you about this PRIVACY NOTICE at the time we contact you and/or communicate with you, either by electronic means, physically or any other technology permitted by law.</p><h2>SECURITY MEASURES</h2><p>To prevent the violation, theft, loss, misuse, or unauthorized access to your personal data, and to ensure that the information is used for the purposes stated in this PRIVACY NOTICE, we have established various procedures, administrative security measures, as well as internal policies to manage the use of such data, and developed digital and technical tools to prevent unauthorized use and disclosure of your data, allowing us to properly process them, fully complying with the provisions of articles 30, 31, 32, 33, 34, 35 of the General Law on Protection of Personal Data Held by Obligated Subjects, as well as other applicable provisions.</p><h2>OPTIONS AND MEANS TO LIMIT THE USE OR DISCLOSURE OF PERSONAL DATA</h2><p>The processing of your personal data for the main purposes established in this notice and, in general, for the fulfillment of the obligations derived from your relationship with THE GENERAL COORDINATION OF GOVERNMENT INNOVATION is not limitable in any way, but if you wish to limit the use or disclosure of your personal data for any of the secondary purposes established in this privacy notice, please communicate it by email to the following address: contacto@visorurbano.com, detailing the specific data and purposes you wish to limit.</p><h2>ARCO RIGHTS</h2><p>You have the right to: Know what personal data we have about you, what we use it for, and the conditions of its use (Access); Request the correction of your personal information if it is outdated, inaccurate, or incomplete (Rectification); Have it removed from our records or databases when you consider that it is not being used properly (Cancellation); As well as oppose the use of your personal data for specific purposes (Opposition).</p><p>These rights are known as ARCO rights. You can exercise your ARCO rights through written communication, which must contain and be accompanied by the following:</p><ol><li>The name of the owner and address or other means to communicate the response to your request.</li><li>The documents that prove the identity, or where appropriate, the legal representation of the owner.</li><li>A clear and precise description of the personal data for which any of the ARCO rights is sought to be exercised.</li><li>Any other element or document that facilitates the location of personal data.</li><li>You must indicate the modifications to be made in writing and provide the documentation that proves your identity, addressing the following email</li></ol><h2>ADDRESS OF THE TRANSPARENCY UNIT</h2><p>Independencia street number 55, 5th floor, Centro neighborhood, within Tower A of the Ciudad Creativa Digital Complex.</p><h2>DATA TRANSFER</h2><p>For the fulfillment of the main purposes established in this privacy notice, THE GENERAL COORDINATION OF GOVERNMENT INNOVATION in accordance with the provisions of article 22 of the General Law on Protection of Personal Data Held by Obligated Subjects, if you do not object, may share those data that are strictly necessary with Authorities, without the need to obtain the consent of the owner, only ensuring that the third party receiving the information knows the content of this notice and the purposes to which the owner has subjected the processing of their data.</p><p>For the fulfillment of the main and secondary purposes established in this notice, and unless the owner expressly and in writing opposes it, such request may be sent to the email</p><p>THE GENERAL COORDINATION OF GOVERNMENT INNOVATION may share information with other institutions, ensuring at all times that the third parties receiving the information assume the same obligations that correspond to THE GENERAL COORDINATION OF GOVERNMENT INNOVATION in relation to the respect for confidentiality and the informational self-determination of all people.</p><h2>CONSERVATION OF YOUR PERSONAL INFORMATION</h2><p>We will retain your personal information from the moment you register on the website of the Platform identified as “VISOR URBANO JALISCO”, derived from THE GENERAL COORDINATION OF GOVERNMENT INNOVATION, this only for the purposes duly established in its section in accordance with the provisions of article 23, fourth paragraph of the General Law on Protection of Personal Data Held by Obligated Subjects. At any time we can delete your personal information if a written request is made to the email</p><h2>MODIFICATIONS TO THE PRIVACY NOTICE</h2><p>We reserve the right to make, at any time and without prior notice, modifications or updates to this privacy notice, to address legislative or jurisprudential developments, internal policies, or new requirements for the provision or offering of our services. These modifications will be available on our platform.</p><p>In accordance with article 21 of the Federal Law on Protection of Personal Data Held by Obligated Subjects, it will be understood that the owner tacitly consents to the processing of their personal data in accordance with this privacy notice available on the website when, by providing their data, they do not express opposition to it.</p><p>I acknowledge that I have read and understand the scope and meaning of this notice to which I express my consent, as well as the mechanisms that the Federal Law on Protection of Personal Data Held by Obligated Subjects, other guidelines, and this privacy notice grant me for the exercise of my rights of access, rectification, cancellation, and opposition, as well as the limitation of use, transfer, and disclosure of data that THE GENERAL COORDINATION OF GOVERNMENT INNOVATION may carry out. By using our website and application, you give your consent for the processing and transfers, use for the necessary purposes previously established in this notice.</p>"
}
